Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/foreslaa-vinner-til-sametingets-spraakloeftepris.html.tmx
Source language: nob
Languages: smj

source: Foreslå vinner til Sametingets språkløftepris!
smj: Oajvvada Sámedikke giellalåpptimbálká vuojttev!

source: Sametingets språkløftepris blir for første gang delt ut i 2019 i forbindelse med Samisk språkuke og det internasjonale urfolksspråkåret 2019.
smj: Sámedigge giellalåpptimbálkáv vuostasj bále juohká Sáme giellaváhko ja Rijkajgasskasasj álggoálmmukgielaj jage 2019 aktijvuodan.

source: Foreslå en virksomhet eller organisasjon, som på en god måte bruker og synliggjør samisk(-e) språk i sin daglige drift.
smj: Oajvvada dåjmav jali organisasjåvnåv, mij vuohkasit adná ja tjalmostahttá sámegielav (-jt) bæjválasj dåjmas.

source: Prisen består av kr. 30.000,- og et kunstdiplom.
smj: Bálkká l 30.000 kråvnå ja dájddádiplåvmmå.

source: Prisen kan ikke deles ut til Sametingsrådets medlemmer eller Sametingets administrasjon.
smj: Sámedikkeráde sebrulattja ja Sámedikke háldadus e máhte bálkáv oadtjot.

source: Alle kan komme med forslag om hvem som bør vinne språkløfteprisen.
smj: Juohkkahasj bæssá oajvvadit, guhti luluj giellalåpptimbálkáv vuojttet.

source: Skriv en kort begrunnelse for forslaget ditt og send den til Sametinget innen 9. september 2019.
smj: Tjielggi oajvvadusát ånigattjat tjálalattjat ja sáddi dav Sámediggáj ragátmáno 9. biejve åvddåla.

source: Det er Sametingsrådet som bestemmer hvem prisen skal gå til.
smj: Sámedikkeráde mierret guhti bálkáv oadtju.

source: Prisen vil bli delt ut i forbindelse med Språkukas arrangement 24. oktober i Karasjok.
smj: Bálkká vatteduvvá giellaváhko ásadime aktijvuodan gålgådismáno 24. b. Kárášjågån.

source: Forslag sendes hit: samediggi@samediggi.no
smj: Oajvvadusájt máhttá dási sáddit: samediggi@samediggi.no
